<?php
    return [
        // Мини-база данных пользователей
        // В любом порядке, главное чтобы было потом удобно ;)

        'number',      // основной телефон
        'email',        // основной email
        'second email', // дополнительный email

        // Второй пользователь
        'num',         // основной телефон
        'email',        // основной email

        // Третий пользователь
        'num',         // основной телефон
        'email',        // основной email

        // Четвёртый пользователь
        'num',         // основной телефон
        'email',        // основной email
        'second email',

        // Пример
        '123456789',
        'first@example.com',
        'second@example.com',
    ];
?>